Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/halddahusla-joihus_id_280.html.tmx
Source language: sme
Languages: nob

source: Hálddahuslaš jođihus
nob: Departementsråd

source: Departemeantaráđđi Jørn Krog
nob: Departementsråd Jørn Krog

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Ekspedišuvdnahoavda
nob: Ekspedisjonssjefer

source: Ekspedišuvdnahoavda – Mearraávkkástallan , mearrabiebmu ja márkan Magnor Nerheim
nob: Ekspedisjonssjef Magnor Nerheim

source: Mearraávkkástallan , mearrabiebmu ja márkan
nob: Avdeling for havbruk , sjømat og marked

source: Fáksa :
nob: Faks :

source: Ekspedišuvdnahoavda – Davviguovlluid ja internašunála mariinna ovttasbargguid Kirsten Ullbæk Selvig
nob: Ekspedisjonssjef Kirsten Ullbæk Selvig

source: Ekspedišuvdnahoavda – Dutkan- ja innovašuvdnaossodat Arne Benjaminsen
nob: Ekspedisjonssjef Arne Benjaminsen

source: Dutkan- ja innovašuvdnaossodat
nob: Forsknings- og innovasjonsavdelingen

source: Doaibmi ekspedišuvdnahoavda – Áhperesursa- ja ridduossodat Johán H. Williams
nob: Ekspedisjonssjef Johán H. Williams Havressurs- og kystavdelingen

source: Áhperesursa- ja ridduossodat
nob: Havressurs- og kystavdelingen
